@extends('layouts.datamaster')
@section('data')

<div class="container bg-info">
    <div class="row">
        <div class="col-lg-10 m-auto">
            <div class="card">
                <div class="card-body">
                    <p class="text-left">
                        ২। দরখাস্ত কারি আসামীর বিরুদ্ধে সুতরে বর্ণিত মামলা দায়ের হইলে আসামীর মহামান্য হাইকোর্টে জামিনের জন্য আবেদন করিলে শুনানির অন্তে মহামান্য হারিকোরটে ফৌজদারি বিবিধ মামলা নং * মুলে অত্র বিজ্ঞ আদালতের সন্তুষ্টি সাপেক্ষে জামিন দাখিলে নিমিত্তে ধরখাস্ত কারি আসামীর * মাসের অন্তবরতি জামিন মঞ্জুরের আদেশ প্রদান করে 

                    </p>
                    <p class="text-left">
                        ৩। মহামন্য হাইকোরট আস্মির বিরুদ্ধে জামিনের আদেশের মেমো ঙ্গং * তারিখ * ইং মুলে অত্র বিজ্ঞ আদালতে 
                    </p>
                    <p class="text-right">
                        অত্যেব বিজ্ঞ আদালতে নিক্অট বিনিত প্রাথনা আদেশ দানে মরজি হন ইতি তাং * 
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
    
@endsection